/* Localized versions of Info.plist keys */

/* NSHumanReadableCopyright = "Copyright © 2001-2023 Rick Cranisky. All rights reserved." */
NSHumanReadableCopyright = "Copyright © 2001-2023 Rick Cranisky. All rights reserved.";

/* File types */
"SiteSucker Document" = "SiteSucker文档";
"Web internet location" = "Web internet location";
"Download Package" = "下载软件包";
